{"id":6874,"text":"102598398\nПродюсер (Съемочный отдел)\nЧем предстоит заниматься:\n \n \nОрганизация съемок разнобюджетных видеороликов, фотосессий\n \nКоммуникация с внутренней командой креатива, аккаунтов, отделом пост-продакшена Составление смет и таймингов проекта и четкое следование им\n \nВедение документооборота по проектам\n \nОсуществление контроля по оплатам проектов Коммуникация с подрядчиками и заказчиками\n \n \nЭта вакансия тебе подойдет если:\n \n \n​​​​​​​Опыт работы от 3-х лет в сетевых рекламных агентствах на крупных международных и российских клиентах на позиции «фулл-ап продюсер» \/ на позиции «продюсер» в крупных (топ-15) рекламных продакшн студиях\n \nЗнание процессов производства рекламного видео-контента на всех этапах\n \nОпыт организации производства видео (как съемочное, так и полностью на постпродакшн) разного уровня сложности\n \nУмение оценивать проекты и грамотное составление смет\n \nОтличные организаторские навыки, внимательность к мелочам\n \nСвой пул исполнителей и подрядчиков, знание рекламного рынка и персоналий\n \n \n​​​​​\nnan\n","cats":[],"entities":[[442,453,"Knowledge"],[645,700,"Knowledge"],[718,753,"Knowledge"],[830,854,"Knowledge"],[857,883,"Knowledge"],[886,917,"SoftSkills"],[919,943,"SoftSkills"],[983,1006,"Knowledge"],[1009,1019,"Knowledge"]],"Comments":[]}
{"id":6875,"text":"101650090\nПродюсер\nОбразовательный проект \"Окно в Россию\" ищет продюсера с опытом съемок.\n \nЗадача:\n организовывать съемки коротких вертикальных видео для курса изучения русского языка как иностранного, участвовать в обсуждении сценариев\/идей роликов, делать ТЗ для дизайнера и монтажера, подбирать и организовывать доставку необходимого для съемки реквизита.\n \nТребования:\n \n \nОпыт работы с видео (студийные и выездные съемки)\n \nПонимание принципов монтажа\n \nПонимание драматургии\n \nЗнание съемочной техники\n \nУмение объяснить оператору задачу на съемочной площадке\n \nУмение грамотно поставить задачу дизайнеру и монтажеру\n \n \n \n \nУсловия:\n \n \nОформление по ТК РФ\n \nСоцпакет, ДМС\n \nГрафик работы 5\/2, офис + удаленка\n \nОфис в центре Москвы на Пятницкой\n \n \n \nnan\n","cats":[],"entities":[[378,397,"Knowledge"],[430,457,"Knowledge"],[460,481,"Knowledge"],[484,508,"Knowledge"],[511,544,"Knowledge"],[569,601,"Knowledge"]],"Comments":[]}
{"id":6876,"text":"101138234\nПродюсер\nМеждународная мультимедиа продакшн-студия \nSILA SVETA \nв поиске опытного\n Продюсера\n в свою команду. Уже 15 лет мы создаем мультимедиа-проекты и шоу для церемоний, фестивалей, городских событий, презентаций и постоянных экспозиций — делаем это по всему миру, базируемся в Москве, Нью-Йорке, Дубае и Лимасоле.\n \nНаш идеальный кандидат:\n \n— Имеет опыт успешной реализации полного цикла проектов в сфере мультимедиа\/шоу\/культуры\/выставок;\n \n— Имеет опыт построения отношений с клиентами, продажи проектов, защиты смет и условий договоров;\n \n— Хорошо разбирается в производстве компьютерной графики;\n \n— Знаком со словами проекция, голограмма, XR\/VR\/AR, etc. и знает как воплотить это в жизнь;\n \n— Знает английский язык на уровне Advanced и выше (предполагается общение с клиентами на английском языке).\n \nЧто будет входить в задачи: \n \n— Сбор информации о задачах клиента и составление брифа для команды;\n \n— Подготовка коммерческих предложений для клиента (аккумулируя информацию от других департаментов);\n \n— Защита коммерческих предложений и графиков реализации проекта перед клиентом;\n \n— Сопровождение процесса контрактования с клиентом (работа с юридическим департаментом);\n \n— Управление командой проекта;\n \n— Координация команды на разных этапах проекта (креативная концепция, производство контента, технический продакшн, реализация на площадке).\n \nМы предлагаем:\n \n— Работу в студии международного масштаба, участие в проектах, которыми можно гордиться;\n \n— Командировки по всему миру в места проведения мероприятий;\n \n— Высокий уровень дохода, который мы обсуждаем с кандидатами лично;\n \n— Полный рабочий день, гибридный график, современный офис по дизайн-проекту Crosby Studio на Красном Октябре в Москве.\n \n \nОрганизаторские навыки,Продюсирование,Управленческие навыки\n","cats":[],"entities":[[364,411,"Knowledge"],[465,502,"Knowledge"],[566,613,"Knowledge"],[637,645,"Knowledge"],[647,657,"Knowledge"],[659,667,"Knowledge"],[718,753,"Knowledge"]],"Comments":[]}
{"id":6877,"text":"101358274\nПродюсер съемок\nОбязанности:\n \n \nОрганизация и планирование графиков съемок\n \nПроведение фотосессий, контроль рабочего процесса, выполнений ТЗ и пожеланий клиентов по фотосъёмкам, оперативное взаимодействовать с клиентами\n \nУчастие в закупке, подборе реквизита и прочих поручений по предстоящим съёмкам\n \nКонтроль чистоты рабочего пространства студии.\n \n \nТребования:\n \n \nСистемность и организованность,многозадачность,внимание к деталям\n \nУмение работать в команде и самостоятельно\n \nАналитический склад ума\n \nСамодисциплина умение организовать себя и коллектив\n \nУмение работать в Excel\n \n \nУсловия:\n \n \nРабота в нашей фотостудии в графике 2\/2\n \nОфис в 2-х минутах от креативного пространства Хлебзавод и Флакон\n \nЗамечательная команда\n \nВыплаты 2 раза в месяц\n \nБесплатное обучение (уверены что рост не возможен без обучения)\n \nКорпоративные мероприятия,объединяющие команду\n \nЛояльное руководство готовое поддерживать твое развитие и креативные идеи\n \nОрганизаторские навыки,Точность и внимательность к деталям,Продюсирование\n","cats":[],"entities":[[382,394,"SoftSkills"],[396,412,"SoftSkills"],[413,428,"SoftSkills"],[429,447,"SoftSkills"],[450,475,"SoftSkills"],[478,492,"SoftSkills"],[495,518,"Knowledge"],[521,535,"SoftSkills"],[536,572,"SoftSkills"],[593,598,"Tool"]],"Comments":[]}
{"id":6878,"text":"101678868\nПродюсер (организатор) Ютуб роликов\nОбязанности:\n \n \nОрганизация и ведение всего съёмочного процесса\n \nПоиск актёров\n \nПоиск локаций\n \nПоиск\/покупка (создание) реквизита\n \nЛогистика\n \nСоставление графиков\n \nАдминистрирование съёмочной площадки\n \n \nТребования:\n \n \nКоммуникабельность\n \nСтрессоустойчивость\n \nОрганизованность\n \nУмение решать нестандартные задачи\n \n \nУсловия:\n \n \nПолная занятость, не нормированный график\n \nПредоставляем офис и склад в пешей доступности от метро\n \nРабота в большом, творческом коллективе\n \nnan\n","cats":[],"entities":[[274,292,"SoftSkills"],[295,314,"SoftSkills"],[317,333,"SoftSkills"],[336,370,"SoftSkills"]],"Comments":[]}
{"id":6879,"text":"101919822\nПродюсер (документальные фильмы)\nРоссийское общество «Знание»\n — крупнейшая в стране современная просветительская организация, которая ежегодно проводит сотни мероприятий для молодежи по всей России: организует тысячи выступлений выдающихся людей из сфер культуры, искусства, науки, истории, проводит научные баттлы, конкурсы, викторины, снимает фильмы и помогает лекторам в нашей стране быть услышанными и найти свою аудиторию.\n \nДепартамент продюсирования и производства\n создает видео-аудио контент, доступный для самой широкой аудитории. И сейчас команда в поисках \nПродюсера.\n \nОбязанности:\n \n \nПолное руководство проектом от начала до конца, включая планирование, бюджетирование, контроль сроков выполнения и качества работы.\n \nОрганизация работы команды и обеспечения эффективного взаимодействия всех участников проекта.\n \nСоздание ролевой модели, просчет смет проекта, написание технического задания для подрядчиков.\n \nПоддержание партнерских отношений с подрядчиками и партнерскими организациями.\n \nКоординация работы и обеспечение соответствия ожиданиям и требованиям проекта.\n \nРегулярное обновление и своевременная передача актуальной информации между сторонами.\n \nКонтроль за выполнением работ привлекаемых подрядчиков\/поставщиков\/исполнителей по направлению деятельности.\n \n \nТребования:\n \n \nВысшее образование (юриспруденция, журналистика, медиа бизнес - как преимущество).\n \n \nРелевантный опыт работы на позиции исполнительного\/линейного продюсера от 1 года.\n \n \n \nОпыт работы с документами: закупки, понимание тендерного процесса. Понимание, что такое: техническое задание, расчет начальной максимальной стоимости, отчет, акт сдачи приемки, акт приема-передачи прав.\n \n \n \nУмение составлять сметы.\n \n \n \nОпыт работы с договорами контрагентов и отчетной документацией, с задолженностью контрагентов.\n \n \n \nЗнание бизнес-процессов всех этапов производства видеоконтента (препродакшн, продакшн, пост-продакшн).\n \n \n \nВладение навыком деловой переписки (составление деловых писем).\n \n \n \nГрамотная устная и письменная речь.\n \n \n \nУсловия:\n \n \nОфициальное оформление.\n \nГрафик работы 5\/2 с 10 до 19 ч.\n \nСоциальный пакет, ДМС, корпоративное обучение.\n \nКомфортный современный офис в шаговой доступности от с.м. Курская.\n \nНеформальная атмосфера в коллективе.\n \nnan\n","cats":[],"entities":[[1316,1334,"Knowledge"],[1415,1453,"Knowledge"],[1491,1516,"Knowledge"],[1700,1723,"Knowledge"],[1731,1768,"Knowledge"],[1832,1855,"Knowledge"],[1941,1975,"Knowledge"],[2011,2045,"Knowledge"]],"Comments":[]}
{"id":6880,"text":"102350239\nJunior project manager\nПривет! Меня зовут Кристина, я руководитель отдела найма команды EGGHEADS. Возможно, ты уже слышал о нашем продукте и результатах. Если нет, расскажу подробнее!\n \nEGGHEADS — \nэто аналитическая платформа на рынке e-commerce, насчитывающая в себе более 7+ востребованных продуктов для поставщиков, реализующих товары на крупнейших маркетплейсах в России: \nWildberries, Ozon, Yandex.Market.\n Продукты EGGHEADS увеличивают прибыль поставщиков н в среднем на \n156%\n в год, помогая селлерам находить доходные ниши и товары, выводить карточки в топ и формировать самые прибыльные поставки. А также мы создаем инновационные продукты на основе искусственного интеллекта.\n \nНаша миссия — \nувеличить эффективность труда за счет тотальной роботизации общества. Мы хотим, чтобы люди занимались творчеством, а всю рутину делали за них машины.\n \nМы уже вошли в\n топ SAAS IT-компаний страны \nпо итогам 2023 года и стремительно продолжаем расти:\n \n \n \nПодключили к платформе более 250 000 пользователей.\n \n \n \nНаша команда — это более 300+ высококлассных специалистов.\n \n \n \nЯвляемся резидентами инновационного центра Сколково и аккредитованной IT-компанией\n \n \n \nКлючевые партнеры Wildberries в статусе «Серебряный партнер».\n \n \n \nС нами уже работают такие крупные бренды как : 4TEEN, LUSIO, OK Beauty, MEPSI, FIT BRO, Журавлик и многие другие.\n \n \n \nИщем сильнейших специалистов, которые будут развивать эффективные IT-решения вместе с нами!\n \nМы ищем \nПродюсера онлайн-мероприятий\n, который будет помогать селлерам на Wildberries и Ozon качественно растить свои бизнес метрики. Твоя задача будет заключаться в развитии и улучшении наших образовательных программ, обеспечивая кратный рост показателей клиентов. Ты будешь отвечать за организацию образовательных онлайн-мероприятий и создание образовательных видеоматериалов высокого качества.\n \nЦели сотрудника:\n \n \n \nПовышение клиентских бизнес метрик через проведение образовательных активностей и производство образовательного видеоконтент;\n \n \n \nорганизация образовательных онлайн мероприятий (вебинаров, воркшопов, марафонов и др.).\n \n \n \nсоздание образовательных видеоматериалов (видеолекции, видеоинструкции и др.).\n \n \n \nКакие будут задачи:\n \n- \nОрганизация онлайн-мероприятий\n: регулярное проведение 2 мероприятий для клиентов в неделю, создание контент-плана и плана мероприятий, проведение онлайн-мероприятий в роли ведущего, помощь спикерам в создании презентации;\n \n- \nсоздание образовательного контента: \nзапись обучающих видео по сценарию, монтаж видео-материалов, помощь в создании графики.\n \n \n \nЧто ждем от кандидата:\n \n- От 1 года работы на позиции ивент-менеджера\/продюсера онлайн-мероприятий;\n \n- опыт организации и проведения онлайн-вебинаров в качестве спикера\/ведущего;\n \n- умение работать с презентациями, навыки визуального оформления, владение инструментами для создания презентаций (PowerPoint, Keynote, Google Slides и др.);\n \n- базовые навыки видеомонтажа: опыт работы с программами для видеомонтажа (Adobe Premiere Pro, Final Cut Pro, DaVinci Resolve или аналогичными), умение сводить видео, добавлять субтитры и графические элементы;\n \n- базовые навыки работы с графикой: владение графическими редакторами, умение создавать обложки для видео и базовую инфографику.\n \nЧто предлагаем мы:\n \n \n \nстабильная белая заработная плата \n(оклад и KPI);\n \n \n \nоформление с первого дня работы \nпо ТК РФ;\n \n \n \nполностью удаленная работа \n5\/2 с 9:00 до 18:00 МСК;\n \n \n \nреально качественный и полезный продукт, за который нас не перестают благодарить клиенты;\n \n \n \nоплачиваемое обучение и наставничество от руководителя и других специалистов нашей компании для развития профессиональных качеств;\n \n \n \nвозможности карьерного роста — прозрачная система грейдирования;\n \n \nмолодой и амбициозный коллектив (средний возраст сотрудников 27 лет)\n \n \nЕсли ты проактивен, умеешь качественно увеличивать метрику клиентов через вебинары, и хочешь работать в инновационной компании, присоединяйся к команде EGGHEADS!\nОрганизация мероприятий,Подготовка презентаций,Видеомонтаж,Навыки презентации,Event Management,Публичные выступления,Организаторские навыки,Организация конференций,Проектный менеджмент,Project management\n","cats":[],"entities":[[2610,2623,"Knowledge"],[2684,2701,"Knowledge"],[2704,2731,"Knowledge"],[2765,2796,"Knowledge"],[2798,2827,"Knowledge"],[2878,2888,"Tool"],[2890,2897,"Tool"],[2899,2912,"Tool"],[2925,2952,"Knowledge"],[2998,3016,"Tool"],[3018,3031,"Tool"],[3033,3048,"Tool"],[3068,3088,"Knowledge"],[3090,3131,"Knowledge"],[3145,3169,"Knowledge"],[3171,3204,"Knowledge"],[3206,3230,"Knowledge"],[3243,3262,"Knowledge"]],"Comments":[]}
{"id":6881,"text":"102612032\nИсполнительный продюсер\nЧто делать:\n \nВедение проектов и контроль качества всех этапов производства от оценки бюджета \/подачи заявки до окончания реализации (полный цикл):\n \n \n \nCоставление КПП по предоставленному сценарию;\n \n \n \nУчаствовать в работе творческой группы на этапе пре-продакшена, продакшена и пост-продакшена\n \n \n \nСоставление, соблюдение и исполнение производственных смет\n \n \n \nКонтроль за соблюдением регламентов и процессов в рамках реализации проектов;\n \n \n \nКоординировать съемочный процесс на площадке\n \n \n \n \n \nКоординация работы пост-продакшн студии: организация и планирование работ с учётом ресурсов компании и внешних подрядчиков;\n \n \n \nНайм линейного персонала и привлечение внешних подрядчиков\n \n \n \nВзаимодействие с документооборотом и финансовой службой: запуск договоров с контрагентами, согласование, контроль за исполнением и оплатой, помощь с отчетностью по проектам; Согласовывать договоры с контрагентами и юристами\n \n \n \n \n \nВедение Проектов в 1С и YouGile\n \n \n \nСамостоятельно решать проблемы и вопросы в рамках своей зоны ответственности, быть в контакте с директором по производству, вести отчетность\n \n \n \nМы ищем:\n \nИмеешь опыт работы с TV\\Digital проектами от 2х лет\n \n \n \nГлубоко понимаешь полный цикл производства и финансовую сторону проектов;\n \n \n \nОбладаешь развитыми организаторскими способностями и ответственностью\n \n \n \nУмеешь общаться с заказчиками\/клиентами;\n \n \n \nЗнаешь, как ставить качественное ТЗ;\n \n \n \nПонимаешь что такое проектный менеджмент и как его применять в работе\n \n \n \nТехнически подкован\nМы предлагаем:\n \n \nПолная занятость (не удаленный формат работы);\n \nГибкое начало рабочего дня\n \nОформление по ТК или ИП или СЗ;\n \nГрафик работы 5\/2;\n \nКорпоративные мероприятия;\n \nКрутая команда профессионалов\n \nВсегда рады услышать тебя и твои идеи, мы открыты новому!\n \nОрганизаторские навыки,Продюсирование,Управление командой,Управление временем,Лидерство,Деловая переписка,Организация мероприятий,Управленческие навыки\n","cats":[],"entities":[[991,993,"Tool"],[996,1003,"Tool"],[1175,1199,"Knowledge"],[1234,1268,"Knowledge"],[1271,1298,"Knowledge"],[1316,1356,"SoftSkills"],[1359,1375,"SoftSkills"],[1382,1411,"SoftSkills"],[1441,1464,"Knowledge"],[1492,1512,"Knowledge"],[1548,1567,"Knowledge"]],"Comments":[]}
{"id":6882,"text":"102577302\nКорректор\nУважаемые соискатели! Мы рассматриваем резюме только через отклик на hh.ru. Резюме направленные на корпоративную почту – не обрабатываются. Все вопросы и комментарии по вакансиям – только через отклик! Благодарим за понимание!\n \nПриглашаем корректора.\n \n \n \nТребования\n \n \nТребуется корректор для вычитки книг (массовая литература различной тематики: научпоп, психология, эзотерика, искусство).\n \nНеобходим опыт профессиональной корректорской (или редакторской) работы и готовность работать с большими объемами. И конечно внимательность, аккуратность и ответственный подход.\n \n \nОбязанности\n \n \nВычитка в word до верстки и\/или в pdf после верстки. Есть чистая корректура, и есть корректура с элементами редактуры. Вся работа только удаленная.\n \n \nУсловия\n \n \nОплата на проектной основе, 200 рублей за 1 авторский лист (40 000 знаков с пробелами). Работа постоянная, большая загрузка.\n \n \nПросьба выполнить тестовое задание (см. прикрепленный тест). \nnan\n","cats":[],"entities":[[427,488,"Knowledge"],[501,530,"Knowledge"],[542,556,"SoftSkills"],[558,571,"SoftSkills"],[573,593,"SoftSkills"],[625,630,"Tool"],[649,653,"Tool"]],"Comments":[]}
{"id":6883,"text":"101660866\nРедактор\nИннова известна в России и Европе как локализатор онлайн-игр, таких как Lineage II, Aion, Point Blank, Blade&Soul и других.\n \nМы не стоим на месте и постоянно радуем пользователей новыми проектами. Каждый проект мы максимально адаптируем для восприятия и комфортного погружения в игровой мир. Эта нелегкая задача стоит перед отделом локализации, куда сейчас мы ищем удаленного редактора игровых текстов.\n \nЧем предстоит заниматься:\n \n \nРедактировать игровые тексты (преимущественно переведенные с корейского языка).\n \n \nТребования:\n \n \nВысшее образование, желательно журналистское, лингвистическое или филологическое;\n \nБезупречный письменный литературный русский язык;\n \nЗнание и увлеченность тематикой игр (будет плюсом).\n \n \nУсловия:\n \n \nОформление по договору гражданско-правового характера;\n \nУдаленный формат работы.\n \nКопирайтинг,Написание текстов,Корректура текстов\n","cats":[],"entities":[[555,573,"Knowledge"],[662,687,"Knowledge"],[700,726,"SoftSkills"]],"Comments":[]}
