{"id":2390,"text":"102606180\nОператор в Автосалон\nПерспективно растущая компания «Q4TULPAR» объявляет, о наборе специалистов в контакт-центр.\n \nМы в Поиске Сотрудника, который:\n \n \nготовый работать на результат, зарабатывать;\n \nумеет быстро реагировать на новые задачи.\n \n \nОбязанности:\n \n \nСовершение исходящих холодных и «теплых» звонков потенциальным клиентам. Работа с готовой базой;\n \nПрием входящих звонков и их обработка;\n \nВедение клиентской базы\n \n \nТребования:\n \n \nОбязательное владение казахским и русским языком\n \nОтличные коммуникационные навыки;\n \nОтветственность, активность, желание зарабатывать\n \nУмение работать с базой данных;\n \nКоммуникабельность, навыки техники делового общения;\n \nУ нас нет возрастных ограничений, Вы сможете быть в нашей команде.\n \n \nУсловия:\n \n \nРаботу в крупной, стабильной, динамично развивающейся компании;\n \nНепрерывное обучение за счет работодателя профессиональным навыкам;\n \nПрофессиональную поддержку. Научим всему, что знаем;\n \nПерспективу карьерного роста\n \nОтлично оборудованные рабочие места;\n \nСоциальные гарантии (оплата больничного, отпусков.)\n \nвходящие звонки,Ведение переговоров\n","cats":[],"entities":[[170,191,"SoftSkills"],[215,249,"SoftSkills"],[469,504,"Knowledge"],[516,539,"SoftSkills"],[543,558,"SoftSkills"],[560,570,"SoftSkills"],[572,592,"SoftSkills"],[595,625,"Tool"],[629,647,"SoftSkills"],[649,680,"SoftSkills"]],"Comments":[]}
{"id":2391,"text":"101814644\nОператор call-центра в Алматы\nЕвразийский банк внедряет новые услуги и технологии, которые позволяют менять банковский сектор. У нас есть много амбициозных и интересных проектов для Вас. В этом году банку исполняется 30 лет. В честь юбилея в Евразийском банке планируется обширная программа для сотрудников и клиентов. Мы коснемся сердца каждого! \n \nСтановитесь частью нашей команды!\n \nС любовью, Евразийский!\n \n \n \nВаши задачи:\n \n \n \n \nРаботать с клиентами: консультировать клиентов, помогать клиентам, решать вопрос клиента на уровне первого звонка\n \nРаботать на результат, изучать и анализировать\n \nСтроить карьеру\n \nДостигать поставленных целей\n \n \nНаше предложение:\n \n \n \n \nГрафик : с 9:00 до 18:00 ; 5\\2\n \nРабота в офисе\n \nБесплатный тренажерный зал в головном офисе и программа рассрочек с партнерскими спортзалами\n \nДобровольное медицинское страхование\n \nПрограмма мероприятий приуроченная к 30-тилетию банка (кинопоказы, розыгрыши, клубы интересов)\n \nГранты на волонтерскую деятельность\n \nЛьготные программы кредитований для сотрудников\n \n5 бонусных отпускных дней в подарок. В итоге ежегодный оплачиваемый отпуск составит 29 календарных дней.\n \n \nОт Вас требуется:\n \n \nСреднее специальное\/высшее образование\n \nЗнание языков: казахский и русский, знание английского языка будет большим преимуществом\n \nОпыт работы не обязателен\n \n \nПрисоединяйся! Будет круто! Мы ждем тебя, зови с собой знакомых и друзей!\nКонсультирование,Клиентоориентированность,Грамотная речь,Телефонные переговоры,Деловое общение,Деловая переписка\n","cats":[],"entities":[[563,584,"SoftSkills"],[586,609,"SoftSkills"],[612,627,"SoftSkills"],[630,658,"SoftSkills"],[1230,1264,"Knowledge"],[1266,1290,"Knowledge"]],"Comments":[]}
{"id":2392,"text":"102362001\nНочной обработчик чатов (удаленно)\nПривет!\n \nУстал от рутинной работы в офисе или рассматриваешь удаленку, как способ заработать больше?\n Рады знакомству!\nМы безусловный лидер в сфере аутсорсинга. Начали свой путь с 2009 года. С марта 2020г мы открыли возможность работы на удаленке и теперь наши сотрудники могут трудиться и зарабатывать из любого города, не выходя из дома!\nНашими клиентами являются: банки, телеком-компании, розничные сети, интернет-магазины, медицинские центры, службы доставки, такси и многие другие.\nВ нашей компании ты можешь реализовать себя и построить карьеру, ведь многие наши руководители начинали с позиции менеджера!\n \nЧем будешь заниматься:\n \n \nоказывать различную поддержку клиентам интернет по средствам чата (присутствует небольшой % звонков, которые осуществляются исключительно в тех ситуациях, когда они крайне необходимы);\n \nконсультировать по различным вопросам, например, по товарам, услугам, доставкам, скидкам, акциям и т.д.\n \nподбирать идеальный товар из 3 миллионов по приятной цене;\n \nнаходить для клиента ближайший удобный пункт выдачи для получения заказа;\n \nоформлять возврат товара при необходимости.\n \n \nЧто нужно от тебя:\n \n \nуверенные навыки работы за ПК;\n \nзнание русского языка;\n \nграмотная письменная речь и хорошая скорость печати от 100 сим\/мин.\n \n \nЧто предлагаем мы:\n \n \nработу в комфортных для тебя условиях из дома;\n \nофициальное трудоустройство;\n \nсвоевременную заработную плату\n от 130 000 тенге\n \n(даже в период стажировки) \n1 раз \nв\n месяц \nс\n \n10-15 число;\n \nбонус\n за приведенного друга - \n17 000 тенге\n;\n \nграфики работы на выбор: \n2\/2\n с\n \nс 20-08, 21-09, 22-10, 23-11, 24-12, 01-13, 02-14\n 5\/2\n 20-05, 21-06, 22-07, 23-08, 24-09, 01-10, 02-11;\n \nоплачиваемые перерывы\n;\n \nвыстроенную систему корпоративного обучения с выдачей электронного сертификата о пройденных курсах\n \nи полученных навыков;\n \nпрофессиональную адаптацию в первый месяц работы;\n \nстремительный карьерный рост и профессиональное развитие;\n \nразвитую корпоративную жизнь!\n \n \nДля работы из дома тебе потребуется:\n \n \nПК или ноутбук, системные требования: процессор i3 и выше, оперативная память 4 гб и выше, Windows 7 и выше;\n \nстабильный (проводной) интернет от 10 мб\/с (Wi-Fi допускается только при условии стабильного сигнала и высокой скорости);\n \nналичие гарнитуры (наушники с микрофоном) или готовность приобрести (стоимость мы возмещаем).\n \n \nСрок набора ограничен, успей оставить отклик и в самое ближайшее время мы с тобой свяжемся! Мы рады будем видеть тебя в нашей команде!\nГрамотная устная и письменная речь,Высокая скорость печати\n","cats":[],"entities":[[1198,1217,"Knowledge"],[1221,1242,"Knowledge"],[1246,1271,"SoftSkills"],[1274,1297,"SoftSkills"]],"Comments":[]}
{"id":2393,"text":"101860857\nОператор call-центра\nОбязанности:\n \n \nПрием и обработка входящих звонков от клиентов.\n \nКонсультирование клиентов по продуктам и услугам компании.\n \nОбработка запросов и жалоб клиентов, предоставление решений и рекомендаций.\n \nВедение отчетности по результатам работы и выполнению задач.\n \nСбор и анализ обратной связи от клиентов для улучшения качества обслуживания.\n \nРабота с CRM-системой для учета взаимодействий с клиентами.\n \n \nТребования:\n \n \nОтличные коммуникативные навыки и умение слушать.\n \nЗнание узбекского и русского языков.\n \nУмение работать с компьютером и офисными программами.\n \nГотовность к обучению и развитию профессиональных навыков.\n \nСпособность работать в команде и стрессоустойчивость.\n \nВежливость, ответственность и аккуратность.\n \n \nУсловия:\n \n \nГрафик работы: 5 дней в неделю, с 9:00 до 18:00.\n \nОфициальное трудоустройство\n \nДружелюбный и поддерживающий коллектив.\n \nВозможности для профессионального роста и развития в компании.\n \n \n \n \n \nТелефонные переговоры,Обработка исходящей корреспонденции,Навыки продаж\n","cats":[],"entities":[[389,401,"Tool"],[468,491,"SoftSkills"],[494,508,"SoftSkills"],[519,529,"Knowledge"],[532,547,"Knowledge"],[551,580,"Knowledge"],[583,603,"Tool"],[607,628,"SoftSkills"],[631,664,"SoftSkills"],[668,698,"SoftSkills"],[701,720,"SoftSkills"],[724,734,"SoftSkills"],[736,752,"SoftSkills"],[754,766,"SoftSkills"]],"Comments":[]}
{"id":2394,"text":"102401005\nДиспетчер\nОбязанности:\n \n1.Прием и обработка заявок от Собственников помещений. Ведение записей в соответствующих журналах заявок, работа в базе С-300.\n \n2. Контроль за работоспособностью инженерных систем здания, системы противопожарной защиты, лифтов, и домофонов по системе диспетчеризации.\n3. В аварийных ситуациях в лифтах - ведение переговоров с пассажирами лифтов и организация мероприятий по извлечению пассажиров с помощью специалистов обслуживающей организации\n4. Прием, распределение и контроль выполнения заявок персоналом службы эксплуатации во взаимодействии с инженером объекта.\n5. Получение, обработка, передача информации от внешних дежурных и аварийных служб, персонала службы эксплуатации, собственников помещений о происшествиях, авариях, прекращении ресурсоснабжения, нарушениях нормального функционирования инженерных систем и оборудования и организация контроля и выполнения необходимых действий персонала.\n6. Вызов аварийной службы или обслуживающего персонала службы эксплуатации для локализации аварийных ситуаций в инженерных сетях.\n7. Участие в оперативной локализации аварийных ситуаций.\n \nТребования:\n \n \nУверенные навыки работы с ПК.\n \nКоммуникабельность, аккуратность, внимательность, стрессоустойчивость, вежливость.\n \nМожно без опыта работы, всему научим.\n \n \nУсловия:\n \n \n \nГрафик работы 1\/3 (сутки через трое) или 2\/2 с 9-21.\n \nЗаработная плата от 45.000-48.000 руб., в зависимости от графика работы, кол-ва смен в месяц.\n \n \n \nПолностью белое оформление с первого дня работы, официальная заработная плата 2 раза в месяц.\n \n \nВозможно по желанию взять дополнительные подработки за дополнительную плату.\n \nnan\n","cats":[],"entities":[[155,160,"Tool"],[167,222,"Knowledge"],[340,374,"SoftSkills"],[1155,1173,"Knowledge"],[1177,1195,"SoftSkills"],[1197,1209,"SoftSkills"],[1211,1225,"SoftSkills"],[1227,1246,"SoftSkills"],[1248,1258,"SoftSkills"]],"Comments":[]}
{"id":2395,"text":"90391655\nМенеджер отдела подключений\nВаши задачи:\n \n \nКонсультация клиентов по охранно-пожарному оборудованию\n \n \nВедение деловой переписки\n \n \n \nСоставление заявок на монтаж оборудования\n \n \n \nКонтроль проведения сделки\n \n \n \nВзаимодействие с клиентами по телефону\n \n \n \nТребования к будущему коллеге:\n \n \nОпыт работы в call-центрах будет твоим преимуществом (ритейл, банки, телефонные продажи и пр.), но даже, если ты хочешь попробовать себя в этой сфере - обучим с нуля;\n \nПереговоры с новыми и действующими клиентами компании\n \n \nРабота в нашей компании– это:\n \n \nВозможность начать карьеру в крупной компании без опыта работы;\n \nГрафик работы 5\/2, удобное для Вас время работы: c 09 до 18 часов или с 10 до 19 часов;\n \nДостойная оплата труда: оклад 23 000 (есть возможность повышения) + % от продаж (от 40 000 рублей);\n \nПрогрессивная система мотивации, чем больше сделок провели, тем бОльший % прибыли получили;\n \nКарьерный и финансовый рост;\n \n \n \nЕжемесячные конкурсы с дополнительным заработком;\n \nСовременное рабочее место, комфортный офис, кофе, чай для сотрудников, оплата мобильной связи;\n \nОформление по ТК РФ\n \nБесплатное обучение, курсы повышения квалификации и наставничество на рабочем месте для достижения результатов.\n \n \nЖдем твой отклик, начни работу в Стабильной Федеральной Компании. Удачи на собеседовании!\nОбучение и развитие,Грамотная речь\n","cats":[],"entities":[[114,139,"SoftSkills"],[476,486,"SoftSkills"]],"Comments":[]}
{"id":2396,"text":"89875144\nМенеджер контактного центра\nМы находимся в поисках сотрудника на должность \"Менеджер контактного центра\" \n(без продаж).\n \nОбязанности:\n \n \nПрием и распределение входящих звонков и заявок;\n \nИсходящий прозвон клиентов по проектам \n(лояльность клиентов, оценка качества работы сервисной службы и т.д.);\n \nСбор обратной связи от клиентов и сотрудников компании.\n \n \nТребования:\n \n \nОпыт работы в отделе телемаркетинга \/ отделе продаж \/ Call-центре\n; \n \nГрамотная устная и письменная речь;\n \nКлиентоориентированность и дружелюбие.\n \n \nУсловия:\n \n \nТрудоустройство согласно ТК РФ с первого рабочего дня;\n \nПолностью \"белая\" заработная плата \n(оклад + премии)\n;\n \nПрограмма адаптации для новых сотрудников;\n \nкомфортный современный офис в шаговой доступности от ст.м. Павелецкая \n \nГрафик работы: 5\/2, плавающие начало и конец рабочего дня;\n \nРост в рамках должности \n(с увеличением оклада и мотивации).\n \n \nБудем рады знакомству! До встречи!\nПользователь ПК,Грамотная речь,Работа в команде,Телефонные переговоры,входящие звонки,Ведение отчетности,Клиентоориентированность,Прием и распределение телефонных звонков\n","cats":[],"entities":[[459,493,"SoftSkills"],[497,521,"SoftSkills"],[524,534,"SoftSkills"]],"Comments":[]}
{"id":2397,"text":"100382310\nОператор call-центра\nОбязанности:\n \n \nПринимает и обрабатывает звонки клиентов, поступившие в КЦ;\n \nПроизводит обзвон клиентов по телефону по запросу структурного подразделения Департамента продаж;\n \nЕжедневно проверяет информацию по объектам на наличие квартир и изменение цен, используя программу «Битрикс»;\n \nПредоставляет потенциальным клиентам интересующую информацию, при этом обращая внимание клиентов на новые объекты в ассортименте компании, на особые позиции по указанию руководства;\n \nПредоставляет онлайн консультации на сайтах компании и поддерживает клиентов посредством программы «вазап»;\n \nПри необходимости консультирует клиентов по оптимальному для них выбору, исходя из требований и возможностей клиентов и из стратегической нацеленности компании;\n \nВ случае запроса потенциальными клиентами справочной информации, касающейся ассортимента цен, условий договоров, условий оплат, предоставляет всю необходимую информацию;\n \nРегистрирует в программе «Битрикс» поступившие звонки, а также оказанные услуги, которыми интересовались клиенты;\n \nОперативно передает всю полученную информацию о замечаниях и\/или пожеланиях клиентов непосредственному начальнику;\n \nПоддерживает принятые в компании технологии и методики работы с клиентами;\n \nОтвечает за квалифицированное ведение касающейся его деятельности деловой документации;\n \nУчаствует в достижении стратегических целей и задач КОМПАНИИ в области продаж;\n \nПрисутствует при посещении объектов;\n \nПроходит обучение и переподготовку по мере необходимости и по плану Компании.\n \n \nТребования:\n \n \nВысшее образование;\n \nЗнание казахского и русского языка.\n \n \nУсловия:\n \n \nГрафик 5\/2 с 09:00-18:00\/11:00-20:00;\n \n170 000 тг. на руки + бонус 2500 тг. с каждой встречи + бонус от продаж\n \nnan\n","cats":[],"entities":[[309,318,"Tool"],[605,612,"Tool"],[976,985,"Tool"],[1569,1587,"Knowledge"],[1591,1625,"Knowledge"]],"Comments":[]}
{"id":2398,"text":"98248787\nОператор интернет-магазина \"Детский мир\" (удаленно)\n↬\n \nКак смотрите на то, чтобы познакомиться и стать одной командой?\n \nКто мы?\n \n★\n \nМы крупный федеральный контактный-центр международного уровня ⁚⁛\n \nЧто мы делаем?\n \n★ Помогаем партнерам поддерживать непрерывную связь с клиентами, оказываем услуги в сфере телекоммуникаций: горячая линия, тех. поддержка, телемаркетинг и обработка неголосовых каналов\n \nЧто важно знать о нас?\n \n★ В штате 2000 + человек и 90% — это операторский состав, наши самые важные люди в команде!\n★ 3 страны Россия, Казахстан и Узбекистан\n★1200 рабочих операторских мест\n★ 15 площадок в городах СНГ\n★ 350 городов география нашей распределенной команды\n★ Мы – это компания возможностей. У тебя есть все условия расти и развиваться вместе с компанией!\n \n⇛\n Специфика: \nТелефонные переговоры\n⇛\n Формат: \nУдаленная работа ↷\n◾\n Важно обратить внимание! \nТребуется компьютер | ноутбук, стабильный интернет от 10 мб\/сек и гарнитура.\n⇛\n Возможности: \nофициальное трудоустройство\n \nОбязанности:\n \n★ прием входящих звонков от клиентов интернет-магазина;\n★ оформление заказов;\n★ работа в crm-системе \"Детский мир\".\n \nУсловия:\n★ Заработная плата: от \n150 000 тенге\n;\n★ График: \n2\/2 12-24 или подработка 5\/2 11-17, 12-18\n;\n \nЧто мы предлагаем?\n \n★ Обучение с 0, до уровня профессионал\n★ Поддержку, помощь и классных коллег\n★ Удобный и комфортный удаленный формат работы\n★ Стабильность в работе, в зарплате и интересных задачах\n★ Возможность вертикального и горизонтального карьерного роста\n \n✦\n Мы уверены, что вы прочли все внимательно и ваш отклик означает, что вас заинтересовала наша вакансия и конечно же мы скоро с вами познакомимся и вы станете частью нашей большой команды! Такое маленькое действия, но нас ждет такая большая история! \n✦\n \n#менеджер по продажам #оператор контактного центра #менеджер по продажам услуг #менеджер сотовой связи #входящая линия #менеджер чатов #менеджер по работе с клиентами #удаленная работа #специалист колл-центра #исходящая линия# специалист по работе с клиентами #специалист по продажам\nДеловая коммуникация,Деловое общение,Высокая скорость печати,Обучение и развитие\n","cats":[],"entities":[[1113,1124,"Tool"]],"Comments":[]}
{"id":2399,"text":"96390545\nМенеджер по работе с клиентами\nБанк «Открытие» входит в Группу ВТБ и внесен в перечень системообразующих кредитных организаций, утвержденный Банком России. «Открытие» развивает все основные направления бизнеса классического универсального банка: корпоративный, инвестиционный, розничный, МСБ и Private Banking.\nРегиональная сеть банка насчитывает более 400 клиентских офисов в 200 городах в 73 регионах страны.\nНадежность банка подтверждена рейтингами российских агентств АКРА (АА(RU)), Эксперт РА (ruAA), НКР (AA+.ru).\n \nСейчас мы расширяем команду контактного центра в Саратове и ищем новых коллег!\nЭто отличный вариант для старта карьеры и знакомства с внутренними процессами банка: вы будете работать с молодыми коллегами, а график 5\/2 и наличие утренних, дневных, вечерних и ночных смен позволят балансировать между работой, учёбой и отдыхом. В перспективе сможем обсудить и удалёнку.\nЧто надо делать?\n \n \nОбрабатывать обращения клиентов банка и помогать нашим клиентам: подбирать и осваивать новые банковские продукты, оказывать поддержку по действующим продуктам (выпуск карт, восстановление паролей и так далее); БЕЗ ПРОДАЖ\n \nконсультировать клиентов по продуктам и услугам банка. Вы получите отличный опыт анализа потребностей клиентов и отработки возражений!\n \n \nНикаких «холодных» прозвонов\n, только входящий поток!\nЧего-то не умеете и никогда не делали? Научим!\nПри этом, вы…\n \n \nлучшие друзья с ПК;\n \nумеете чётко и уверенно говорить;\n \nхотите развиваться и обучаться;\n \nумеете работать с большими объёмами информации и переключаться между задачами;\n \nкомандный игрок и не стесняетесь общаться с руководителем и коллегами;\n \nвозможно, уже имели опыт консультаций клиентов, работы в колл-центре или техподдержке.\n \n \nТогда мы предлагаем вам:\n \n \nсовокупный доход от 45 000 руб. на старте (оклад + \nпремия \n;\n \nофициальное оформление с 1 дня обучения. С самого первого дня вы сможете быть уверены в дне завтрашнем;\n \nкомфортное и современное рабочее место в офисе по адресу г. Казань, улица Чернышевского, 43\/2\n \nполностью удаленная работа со 2 месяца работы;\n \n \nклассический график работы понедельник - пятница 9-18 Сб\/Вс выходные дни на этапе обучения ;\n \n \nполис ДМС после испытательного срока, входит даже стоматология;\n \nльготные условия по кредитам, ипотеке и обслуживанию карт, «вкусный» кэшбэк только для сотрудников и скидки на страховые продукты;\n \nкорпоративную развозку из разных районов города и обратно;\n \nскидки у партнёров банка (допустим, сначала вы учите английский со Skyeng, затем покупаете билеты в отпуск с S7, ну и во время отдыха покупаете кому-нибудь из близких флагманский смартфон Samsung. И всё это с выгодой от партнёрских программ!);\n \nкорпоративное обучение за наш счёт, так как мы ценим сотрудников и с удовольствием вкладываемся в их развитие!\n \nвозможности карьерного роста, вы стараемся, чтобы вы чётко понимали, каким образом попасть на следующую ступеньку карьерной лестницы, а то и устремиться вверх на лифте.\n \n \nА ещё у нас есть яркая и увлекательная корпоративная жизнь. И каждый сможет в этой жизни найти себе место. Настолки, приставка, спорт, походы, бары, вечеринки и многие другие плюшки точно скрасят ваш досуг и помогут найти новых друзей!\nНачните свой карьерный путь вместе с банком «Открытие»! Нажимайте «Откликнуться» и становитесь частью крупного инновационного банка России!\nРабота в команде,Деловое общение,Деловая переписка,Грамотность\n","cats":[],"entities":[[1143,1167,"SoftSkills"],[1401,1419,"Knowledge"],[1429,1455,"SoftSkills"],[1459,1489,"SoftSkills"],[1500,1539,"SoftSkills"],[1542,1570,"SoftSkills"],[1574,1589,"SoftSkills"],[1592,1643,"SoftSkills"]],"Comments":[]}
