{"id":6654,"text":"102659609\nСтарший специалист по разработке обучающих решений\nГруппа НЛМК\n — лидирующий международный производитель высококачественной стальной продукции с вертикально-интегрированной моделью бизнеса. Добыча сырья и производство стали сосредоточены в низкозатратных регионах, изготовление готовой продукции осуществляется в непосредственной близости от основных потребителей в России, Северной Америке и странах ЕС.\n \nСейчас мы в поисках Старшего специалиста в отдел по обучению по профессиям основного производства.\n \nЧЕМ ПРЕДСТОИТ ЗАНИМАТЬСЯ:\n \n \nАнализ целевой аудитории для разработки образовательных решений по профессиям основного производства;\n \nРазработка электронных курсов с использованием специализированных приложений \/ систем;\n \nРазработка архитектуры программы образовательного решения с учетом целей, аудитории, актуальности, андрагогики, современных трендов в образовании, используя очные и онлайн форматы, совместно с техническими экспертами и с учетом специфики производства;\n \nРазработка и интеграция в образовательный процесс обучающих решений, тренажерных комплексов и оценочных средств по профессиям основного производства;\n \nОпределение бюджета на внешнюю поддержку со стороны дизайна образовательных решений, взаимодействие с подрядчиками, контроль исполнения работ.\n \n \nДЛЯ НАС ВАЖНО:\n \n \nВысшее образование;\n \nОпыт разработки обучающих решений;\n \nНавыки работы в конструкторе электронных курсов (одном из них или в нескольких): Ispring, Course Editor, Leenda, CourseLab, Articulate;\n \nКоммуникабельность (взаимодействие с заказчиками и экспертами), внимание к деталям.\n \n \nРАБОТА В ГРУППЕ НЛМК - ЭТО:\n \n \nРабота в международной сталелитейной компании с активами в России, США и странах Европы, с развитыми корпоративными ценностями и стандартами;\n \nОформление по ТК РФ, ежегодная индексация заработной платы, прозрачная система премирования;\n \nГибридный график работы (комфортный офис и дистанционно);\n \nПрограммы заботы о здоровье: ДМС, страхование от НС и профессиональных заболеваний, диспансеризация, вакцинация;\n \nКорпоративные льготы: корпоративная сотовая связь, бесплатный доступ к электронной библиотеке, летние путёвки для детей, новогодние детские подарки, программы лояльности от партнеров, частичная компенсация стоимости питания, материальная поддержка сотрудников в различных жизненных ситуациях;\n \nОткрытая корпоративная культура для новых идей и предложений;\n \nУникальные технологические и инновационные проекты.\n \nnan\n","cats":[],"entities":[[1313,1331,"Knowledge"],[1372,1400,"Knowledge"],[1453,1460,"Tool"],[1462,1475,"Tool"],[1477,1483,"Tool"],[1485,1494,"Tool"],[1496,1506,"Tool"],[1510,1529,"SoftSkills"]],"Comments":[]}
{"id":6655,"text":"101749937\nАналитик-методолог Senior\/Team Lead\nРестарт \n— быстрорастущая ИТ-компания. Поставляем полный комплекс услуг для среднего и крупного бизнеса в форматах аутсорс и аутстаф.\n \nМы имеем статус аккредитованной IT компании и наша команда состоит из экспертов, которые постоянно совершенствуют свои навыки и следят за последними тенденциями в IT индустрии. У нас нет бюрократии, поэтому мы создали комфортную и дружественную рабочую атмосферу, где каждый сотрудник может раскрыть свой потенциал и внести свой вклад в общий успех компании. У нас ценится инициатива, творческий подход и взаимоуважение внутри команды.\n \nСейчас ищем в команду \nАналитика-методолога\n.\n \nОбязанности:\n \n \nРазработка технологических стандартов и регламентов по реализации микросервисов;\n \nРазвитие, методологическая поддержка стандартов разработки микросервисов;\n \nПроведение технических интервью со специалистами;\n \nРазработка предложений по устранению и\/или предупреждению выявленных причин отклонений во внедренном процессе;\n \nПроведение встреч рабочих групп;\n \nПодготовка проектной документации;\n \nПредоставление аналитических отчетов для руководства;\n \nПодготовка технических презентаций.\n \n \nТребования:\n \n \nОпыт работы в аналогичной должности в сфере ИТ от 3 лет;\n \nОпыт написания методологической, нормативной документации по ИТ-процессам, проектам (стандарты, регламенты, правила, политики, инструкции);\n \nПонимание процессов разработки программного обеспечения;\n \nПредставление о микросервисах;\n \nУмение анализировать и агрегировать большие объемы информации;\n \nУмение визуализировать информацию, желательно знание нотации BPMN, навык описания бизнес-процессов;\n \nУмение оформлять бизнес-процессы в блок-схемы, строить связи между процессами, регламентировать условия по процессам и продуктам;\n \nВладение инструментами Atlassian (Confluence, Jira) или подобными;\n \nУмение самостоятельно контролировать свои задания и сроки;\n \nНавыки взаимодействия с техническими специалистами, проведения интервью;\n \nУмение корректно и связанно составить документацию;\n \nНавыки подготовки презентационных материалов.\n \n \nУсловия:\n \n \nОформление по ИП\\СЗ;\n \nКонкурентную заработную плату;\n \nВозможность работать с высококвалифицированными специалистами в IT-сфере;\n \nПерспективы карьерного роста и развития в профессиональной среде;\n \nСоздание и поддержку благоприятной, дружественной и инновационной рабочей атмосферы.\n \n \nВ сопроводительном письме напишите, пожалуйста, вашу локацию и желаемую заработную плату.\nBPMN,Навыки презентации,Подготовка презентаций,Atlassian Confluence\n","cats":[],"entities":[[1193,1228,"Knowledge"],[1252,1283,"Knowledge"],[1337,1346,"Knowledge"],[1348,1358,"Knowledge"],[1360,1367,"Knowledge"],[1369,1377,"Knowledge"],[1379,1389,"Knowledge"],[1394,1424,"Knowledge"],[1453,1482,"Knowledge"],[1486,1506,"Knowledge"],[1509,1547,"Knowledge"],[1551,1584,"Knowledge"],[1612,1616,"Tool"],[1618,1649,"Knowledge"],[1653,1698,"Knowledge"],[1700,1730,"Knowledge"],[1732,1756,"Knowledge"],[1808,1818,"Tool"],[1819,1829,"Tool"],[1831,1835,"Tool"],[1854,1911,"SoftSkills"],[1915,1965,"SoftSkills"],[1967,1986,"SoftSkills"],[1990,2040,"SoftSkills"],[2044,2088,"Knowledge"]],"Comments":[]}
{"id":6656,"text":"102323930\nAgile Coach\nО нас:\n \nМы, компания \nPashaPay\n, являемся инновационной и динамичной FinTech организацией, создаем альтернативную финансовую экосистему в Азербайджане с потенциалом расширения на азиатские рынки. Используя финансовые технологии, наша команда стремится улучшить благосостояние населения и предоставить им возможность получить наилучший опыт использования финансовых продуктов.\n \nВ ассортименте \nPashaPay\n имеется два ключевых продукта: крупнейшая региональная \nсеть платежных терминалов\n \nMilliOn\n и инновационный \nэлектронный кошелек m10\n, который представляет собой новый метод оплаты с уникальным набором финансовых инструментов для широкого круга пользователей, призванный оцифровать восточные базары и произвести революцию в финансовой индустрии.\n \nДля обеспечения высокой эффективности продукта, мы активно ищем талантливых специалистов, готовых поддерживать высокий стандарт качества кода и предлагать идеи по его улучшению.\n \n \n \nО позиции:\n \n(Данная должность требует присутствия в офисе в Баку, для этого мы предоставляем полный релокационный пакет. Работа в удаленном формате не предусмотрена)\n \nСейчас компания находится в активном поиске\n Agile Coach'a.\n Вы будете работать совместно с Product Owner и Tech Lead обеспечивать качество и скорость процессов (межкомандное взаимодействие, продуктовые процессы, инженерные процессы) в выделенной области.\n \nОсновными задачами Agile Coach'a будет:\n \n \nОбучение и поддержка Product Owner и Tech Lead в обеспечении discovery, delivery и приоритизации бэклога на уровне продуктовой area\n \nУчитывая контекст и приоритеты компании, предлагать наиболее эффектиные методы и подходы для достижения бизнес результата\n \nПомощь командам фокусироваться на создании инкремента с высокой ценностью, соответствующего общему Определению готовности (DoD)\n \nВыстраивать эффективное взаимодействие между командами и ключевыми стейкхолдерами, а также с около-продуктовыми командами для обеспечения прозрачности и согласованности на уровне продуктовой группы\n \nВыступать агентом изменений на уровне компании и выделенной area и помогать участникам адаптироваться к изменениям\n \nСпособствовать созданию и улучшению организационного дизайна и процессов компании для достижения целей и бизнес-результатов\n \nОтвечать за организацию, актуализацию и эффективную фасилитацию событий организационного ритма\n \n \n \n \nТребования к кандидату:\n \n \nОпыт работы в роли Agile Coach или аналогичной роли от 5 лет\n \nГлубокие знания и понимание Agile подходов (Scrum, Kanban, Lean и т.д.)\n \nОпыт в обучении, фасилитации, менторстве и наставничестве\n \nСильные коммуникативные и организационные навыки и умение выстраивать взаимоотношения с ключевыми стейкхолдерами\n \nСпособность анализировать и улучшать процессы\n \nУмение адаптироваться к изменениям и способствовать изменениям в организации\n \n \n \n \n \n \nУсловия и бенефиты:\n \n \nРабота в одном из лучших бизнес-центров Баку по графику 5\/2 с 09:00 до 18:00. Возможность гибридного формата работы\n \nДостойная оплата \"в рынке\"\n \nПолный релокационный пакет с переездом в Баку + помощь в оформлении документов\n \nДМС, оплачиваемый отпуск, больничные, различные корпоративные мероприятия и бонусы, скидка на фитнес\n \nТехника для работы\n \nВозможность влияния на продукт, открытое к диалогу руководство, классные, драйвовые коллеги\n \nScrum,Обучение и развитие,Управление командой,Управление эффективностью,Системный подход,Управление процессами,Agile\n","cats":[],"entities":[[2484,2490,"Tool"],[2500,2505,"Tool"],[2507,2513,"Tool"],[2515,2520,"Tool"],[2530,2545,"Knowledge"],[2547,2558,"Knowledge"],[2560,2571,"Knowledge"],[2573,2587,"Knowledge"],[2590,2613,"SoftSkills"],[2616,2638,"SoftSkills"],[2641,2675,"SoftSkills"],[2705,2730,"Knowledge"],[2733,2750,"Knowledge"],[2753,2787,"SoftSkills"],[2790,2815,"SoftSkills"]],"Comments":[]}
{"id":6657,"text":"101824877\nМетодолог\nПознакомимся поближе, ведь возможно именно ты станешь частью нашей супер-команды в компании Seller Capital!\n \nНачнем с того, кто мы: Seller Capital – финтех-компания, специализирующаяся на финансировании селлеров на маркетплейсах, что в наше время очень актуально, так что за успешность, стабильность и надежность компании ты можешь не переживать.\nОднако, в первую очередь, Seller Capital – сильная команда единомышленников, объединяющая в себе профессионалов в сфере финансов, инвестиций и торговли на маркетплейсах И МЫ ГОТОВЫ ДЕЛИТЬСЯ ЗНАНИЯМИ С ТОБОЙ!\nИменно благодаря большому опыту работы каждого члена команды, мы построили наш продукт, который имеет большой успех на рынке. Мы адаптировали существующие финансовые инструменты под потребности селлеров и при этом учли особенности онлайн-торговли.\n \nС нами ты сможешь добиться поставленных перед собой целей, научиться новому и вырасти!\n \nОбязанности:\n \n \nРазработка и составление нормативно-методологических и организационных документов (Порядки, Регламенты, Положения, Инструкции и т.п.)\n \nОписание\/регламентация технических\/функциональных процессов компании\n \nВнесение изменений во внутренние нормативные документы компании (кредитование физических и юридических лиц), в соответствии с нормативными документами, внутренними стандартами и положениями компании\n \n \nТребования:\n \n \nВысшее экономическое\/юридическое образование\n \nОпыт работы в банковской сфере, желательно: в области методологии банковской деятельности, службе внутреннего контроля, юридическом департаменте\n \nЗнание законов и иных нормативно-правовых актов, относящихся к деятельности финансово-банковских учреждений\n \nГрамотное изложение материала в письменном виде, формализация, структурирование информации, логичное изложение мыслей\n \nУмение слушать, наблюдать, задавать вопросы (интервьюировать)\n \n \nУсловия:\n \n \nДостойный уровень заработной платы, в зависимости от уровня компетенций\n \nОборудованное рабочее место в комфортном офисе в центре города\n \nВозможность профессионального и личностного роста\n \nВнутрикорпоративное обучение и развитие сотрудников для повышения уровня компетенций и знаний, поддержка и помощь в работе в период адаптации\n \nАналитическое мышление,Методология,Грамотная речь,Работа с документами\n","cats":[],"entities":[[1358,1378,"Knowledge"],[1379,1402,"Knowledge"],[1552,1566,"Knowledge"],[1574,1599,"Knowledge"],[1662,1692,"SoftSkills"],[1711,1723,"SoftSkills"],[1725,1752,"SoftSkills"],[1754,1779,"SoftSkills"],[1782,1796,"SoftSkills"],[1798,1807,"SoftSkills"],[1809,1825,"SoftSkills"],[1827,1842,"SoftSkills"]],"Comments":[]}
{"id":6658,"text":"101674469\nМетодолог\nВ команду Ozon Global для создания, актуализации и проверки скриптов клиентского центра необходим методолог-специалист.\n \nОсновные задачи:\n \n \nВычитка существующих скриптов и их актуализация;\n \nСоздание новых сценариев и ответов под потребности бизнеса;\n \nСокращение касаний при ответах (пересмотр процесса обработки ответа оператора), сокращение FCR и RR;\n \nАдаптация ответов под нужды продавцов;\n \nПоиск взаимосвязей и упрощение коммуникации между селлером и сотрудником КЦ;\n \nОбучение операторов под текущие изменения, своевременное информирование.\n \n \nМы ожидаем:\n \n \nВысшее образование;\n \nЖелателен опыт создания инструкций;\n \nУмение хорошо и емко писать тексты, устанавливать причинно-следственные связи.\n \n \n \n \nВозможность удаленной работы в графике 5\/2\nРабота с большим объемом информации,Аналитическое мышление,Сбор и анализ информации,Оценка потребностей клиентов\n","cats":[],"entities":[[592,610,"Knowledge"],[614,648,"Knowledge"],[652,686,"SoftSkills"],[688,729,"SoftSkills"]],"Comments":[]}
{"id":6659,"text":"99733584\nЗаместитель руководителя Управления организации образовательного процесса\nРабота в Правительстве Москвы — это возможность делать наш город современнее и удобнее. Если ты тоже неравнодушен к Москве, хочешь развивать ее и развиваться сам, присоединяйся к нашей команде!\n \nОбязанности:\n \n \nСтратегическое и операционное управление образовательной деятельностью структуры\n \nРазработка и реализация новых собственных и партнерских образовательных продуктов и проектов\n \nУправление и развитие портфеля образовательных программ\n \nРазработка и реализация коммуникационно-образовательных мероприятий (форумы, слеты, конференции, круглые столы, сессии и т.д.)\n \n \nТребования:\n \n \nВысшее образование\n \nОпыт работы в аналогичной должности - от 5-ти лет\n \nЗнание рынка образовательных услуг (коммерческого и государственного сектора), в том числе спикеров и провайдеров в сфере корпоративного и бизнес-образования\n \nВладение методологией создания (оффлайн и онлайн) образовательных программ с учетом современных инновационных технологий и методов обучения\n \nВладение методами продвижения образовательных проектов и мероприятий\n \nНавыки публичных выступлений и навыки подготовки презентации с учетом потребностей аудитории\n \nУверенные знания MS Office (Excel, Word, PowerPoint)\n \n \nУсловия:\n \n \nКарьера в структуре Правительства Москвы\n \nПрофессиональное развитие\n \nИнтересные проекты\n \nЛичный профессиональный вклад в развитие г. Москвы\n \nСтабильные условия труда\n \nКомфортный офис, м.: ВДНХ\n \nnan\n","cats":[],"entities":[[679,697,"Knowledge"],[700,735,"Knowledge"],[752,786,"Knowledge"],[912,942,"Knowledge"],[1054,1083,"Knowledge"],[1125,1153,"Knowledge"],[1156,1185,"Knowledge"],[1237,1246,"Tool"],[1248,1253,"Tool"],[1255,1259,"Tool"],[1261,1271,"Tool"]],"Comments":[]}
{"id":6660,"text":"99817674\nМетодолог по разработке электронных курсов\nСценарист-методолог для создания электронных курсов.\n \nОбязанности\n \nПолный цикл разработки образовательных решений:\n \n \nВзаимодействие с внутренними заказчиками, сбор и анализ материалов\n \nФормирование концепции, структуры и содержательной части курса, написание сценария\n \nВерстка курса в конструкторе\n \nИнтеграция элементов мотивации и геймификации\n \nРедакторская упаковка текста\/редакционная обработка текста\/ редактирование текстового материала\n \nРазработка речевых тренажеров конструкторе, промежуточных и финальных тестов и упражнений\n \nРазработка и адаптация дополнительных материалов\n \nКонтроль разработки\/аудит образовательных решений\n \nСогласование электронных курсов и тестов с заказчиком\n \n \nПроверка соблюдения методологии в разрабатываемых и существующих программах.\n \nТребования\n \n \nАналогичный опыт работы от 1 года\n \nЗнание методологии разработки электронных курсов, тестов, интерактивных заданий\n \nПонимание принципов андрагогики, современных форм и методов обучения, педагогического дизайна\n \nУмение структурировать информацию и рассказывать просто о сложном\n \nОпыт использования инновационных технологий и нестандартных решений в обучении\n \nНавыки разработки инструкций, памяток, описание новых процессов\n \nУмение формулировать задачи и общаться с разными категориями людей\n \nВнимание к деталям, ответственность\n \nУмение быстро искать и систематизировать информацию, работать в режиме многозадачности, а также с большим объёмом текстовой информации\n \nОпыт работы с нейросетями\n \nВысокий уровень самоорганизованности, активная позиция\n \nГрамотное письменное владение русским языком\n \n \nУсловия\n \n \nОфициальное трудоустройство по ТК РФ\n \nГрафик работы 5\/2 с 9 до 18:00, офис\n \nАдрес: ул. 9 января, 68к\n \nОтсутствие строгого дресс-кода\n \nКорпоративная программа ДМС для сотрудников и льготная медицинская страховка для близких (включает стоматологию, обследования, лечение заболеваний и т.д.), страхование жизни, посещение санатория в Крыму одному или с семьей и корпоративный спортзал.\n \nКорпоративное обучение за счет компании\n \nБесплатная подписка СберПрайм+, скидки на продукты компаний-партнеров\n \nКорпоративные мероприятия: Новый год, командные выезды, участие в интеллектуальных играх. Еще мы помним о Ваших детях и дарим подарки на новый год\n \nКорпоративная пенсионная программа\n \nnan\n","cats":[],"entities":[[887,916,"Knowledge"],[969,1000,"Knowledge"],[1002,1018,"Knowledge"],[1021,1037,"Knowledge"],[1039,1062,"Knowledge"],[1065,1098,"SoftSkills"],[1101,1130,"SoftSkills"],[1280,1307,"SoftSkills"],[1310,1346,"SoftSkills"],[1349,1367,"SoftSkills"],[1369,1384,"SoftSkills"],[1387,1407,"SoftSkills"],[1410,1438,"SoftSkills"],[1440,1473,"SoftSkills"],[1485,1521,"SoftSkills"],[1538,1549,"Tool"],[1552,1588,"SoftSkills"],[1590,1606,"SoftSkills"],[1630,1653,"Knowledge"]],"Comments":[]}
{"id":6661,"text":"102603621\nСистемный \/ Бизнес Аналитик\nКомпания \nPayDala\n является одним из крупнейших поставщиков услуг по обработке платежей в Казахстане. Мы предоставляем широкий спектр услуг для физических и юридических лиц, включая онлайн-платежи, мобильные платежи, переводы денежных средств и многое другое.\n \nКомпания сейчас активно ведет работу над проектами по расширению бизнеса. Сейчас мы в поиске человека на позицию «Системный \/ Бизнес Аналитик» в г. Алматы.\n \nЧем предстоит заниматься:\n \n \nФормировать и анализировать бизнес-требования\n \nСоставлять ТЗ, Use case, User story и декомпозировать их\n \nУчаствовать в постановке, приоритизации и дальнейшей приемке задач от разработчиков\n \n \nТребования:\n \n \nОпыт работы бизнес-аналитиком от 3 лет\n \nОпыт написания бизнес-требований, технических заданий, функциональных требований (в том числе User story)\n \nЗнание нотаций и классов диаграмм (UML, BPMN)\n \nЗнание REST, SOAP, JSON, XML, XSD\n \nУмение работать с Jira, Figma\n \n \nБудет плюсом:\n \n \nЗнание SQL на уровне составления простых запросов\n \nОпыт работы с Postman \/ Swagger \/Soap UI\n \nОпыт работы в финтех проектах\n \n \nМы предлагаем:\n \n \nКачественный опыт в динамичной финтех сфере\n \nГрафик работы в офисе 5\/2 с 09:00 до 18:00\nВозможно гибкое начало дня (08:00 до 17:00 \/ 10:00 до 19:00)\n \nКомфортный офис в центре города, полностью оборудованное рабочее место\n \nСтабильная, конкурентная заработная плата\n \nОформление согласно ТК РК с соблюдением всех условий\n \nКорпоративные тимбилдинги, выезды в горы, на природу с коллективом раз в месяц\n \nЧай, кофе и дружелюбная атмосфера\n \nРабота в целеустремленной команде на общий результат.\n \n \nПросьба в сопроводительном письме указывать свои зарплатные ожидания.\nБудем ждать Вашего отклика!\nUse Case Analysis,User Story,UML,BPMN,REST,SOAP,JSON API,XML,Xsd,Atlassian Jira,Figma,MS SQL,Postman,Swagger,Soap UI,Составление технического задания\n","cats":[],"entities":[[536,549,"Knowledge"],[551,559,"Knowledge"],[561,571,"Knowledge"],[574,592,"Knowledge"],[848,862,"Knowledge"],[865,881,"Tool"],[883,886,"Tool"],[888,892,"Tool"],[903,907,"Tool"],[909,913,"Tool"],[915,919,"Tool"],[921,924,"Tool"],[926,929,"Tool"],[950,954,"Tool"],[956,961,"Tool"],[991,995,"Tool"],[1050,1058,"Tool"],[1060,1068,"Tool"],[1069,1076,"Tool"]],"Comments":[]}
{"id":6662,"text":"102677577\nLean manager\/Менеджер по внедрению оптимизаций производственных процессов\nHealth&Nutrition\n— FMCG-лидер в производстве молочных продуктов. Компания придерживается подхода, в основе которого — сочетание успешного бизнеса и забота о сотрудниках и обществе в целом.\n \nСогласно рейтингу 600 крупнейших компаний России по объему реализации продукции, подготовленному агентством Raex, входим в пятерку лидеров пищевого сектора.\n \nМы создаем продукты\n, которые способствуют улучшению здоровья и самочувствия наших потребителей. Среди наши брендов: «Простоквашино», «АктиБио», «Actimuno», «Растишка», «Тёма», «BioБаланс», «Planto», «Даниссимо», «Петмол», «Актуаль» и другие. Мы производим продукцию на 12 современных и технологичных заводах по всей стране. Нашел среди них свой любимый продукт?\n \nПрисоединяйся к нам, чтобы сделать его еще лучше!\n \nВ этой роли ты будешь: \n \n \nРазрабатывать и описывать методики и инструменты для наполнения Lean системы;\n \nпередавать знания по инструментам Lean в бизнес функции, чтобы они могли самостоятельно их применять;\n \nкоординировать работу чемпионов и рабочих групп по элементам Lean системы;\n \nПоддерживать и вести проекты на пилотных площадках по внедрению Lean;\n \nПроводить оценку уровня зрелости площадок и давать рекомендации по развитию;\n \nАнализировать, описывать, предоставлять рекомендации и вести проекты по улучшению бизнес процессов.\n \n \nМы ищем именно тебя, если:\n \n \nТы разделяешь миссию и ценности команды Lean и компании;\n \nТы отлично умеешь работать в команде на общий результат;\n \nЗнаешь английский на уровне B2;\n \nГотов строить новую культуру, в которой мы станем самой эффективной операционной функцией;\n \nИмеешь реальный опыт построения “с 0” системы управления компанией на базе бережливого производства (Lean, TPM, WCM, Operational\/Manufacturing Excellence);\n \nЗнаешь как работает FMCG производство и цепь поставок;\n \nУмеешь создавать методики, разрабатывать и проводить тренинги, воркшопы, стратегические сессии;\n \nУмеешь управлять изменениями культуры и процессов, менять установки и убеждения сотрудников;\n \nУмеешь выстраивать эффективную коммуникацию;\n \nУмеешь управлять ожиданиями стейкхолдеров и вести проекты;\n \nУмеешь описывать, проектировать и оптимизировать бизнес процессы.\n \n \nВ Health&Nutrition тебя ждут:\n \n \nИнтересные и амбициозные задачи, свойственные лидеру категории молочных продуктов;\n \nПоддерживающая и развивающая корпоративная культура;\n \nКонкурентная заработная плата, (годовой бонус по результатам выполнения индивидуальных целей);\n \nНеограниченный доступ к образовательному контенту на портале знаний от корпоративного университета; подписка на электронную библиотеку МИФ; возможность карьерных консультаций и консультаций с сертифицированными коучами;\n \nЗабота о здоровье: программа ДМС со стоматологией с первого месяца работы, страхование жизни, льготное страхование близких;\n \nПрофессиональная команда, возможности для кросс-функционального взаимодействия и участия в крупных проектах;\n \nВозможности для карьерного роста, ведь мы нацелены на развитие сотрудников;\n \nРело-пакет для иногородних кандидатов: оплата аренды в рамках лимита, услуг агентства, билеты для сотрудника и семьи\n \nnan\n","cats":[],"entities":[[1485,1521,"SoftSkills"],[1544,1574,"Knowledge"],[1687,1737,"Knowledge"],[1772,1776,"Tool"],[1778,1781,"Tool"],[1783,1786,"Tool"],[1788,1824,"Tool"],[1829,1866,"Knowledge"],[1886,1911,"Knowledge"],[1913,1947,"Knowledge"],[1949,1957,"Knowledge"],[1959,1980,"Knowledge"],[1984,2033,"Knowledge"],[2035,2075,"Knowledge"],[2079,2122,"SoftSkills"],[2126,2183,"Knowledge"],[2187,2203,"Knowledge"],[2205,2218,"Knowledge"],[2221,2251,"Knowledge"]],"Comments":[]}
{"id":6663,"text":"101372645\nКомьюнити-менеджер\n«Школа 21» открыта 24\/7, участники обучения сами выстраивают график своего обучения, двигаясь по индивидуальной образовательной траектории. Обучение проходит по уникальной методологии: без менторов, без лекций, без оценок. Поступление не зависит от формального подтверждения предыдущих знаний, опыта работы, умения программировать.\n \n \n \nСкоро открытие в г. Ташкент и для сопровождения наших участников обучения на всем образовательном пути мы ищем в команду \nкомьюнити-менеджера.\n \n \n \nЭто предложение для вас, если вы:\n \n \nИмеете высшее образование.\n \nЛюбите и умеете работать с людьми! Умеете объединять людей вокруг идеи, знаете, как помочь участникам сообщества раскрыть свой потенциал.\n \nИмеете опыт в привлечении аудитории в сообщество, знакомы с различными инструментами привлечения.\n \nИмеете опыт в координации образовательного процесса с соблюдением разработанных стандартов.\n \nУмеете собирать обратную связь, проводить интервью с участниками и критически оценивать информацию.\n \nГотовы помогать участникам в решении сложных вопросов и конфликтных ситуаций.\n \nУмеете выстраивать коммуникацию, четко формулировать свою идею и доносить ее до окружения.\n \nУмеете планировать активности и организовывать различные мероприятия для участников.\n \nИ, конечно, имеете интерес к сфере IT, желание изучать и разбираться в этой сфере.\n \n \n \n \nТочно готовы рассматривать резюме, если:\n \n \nБыл опыт работы на Edtech-рынке.\n \nБыл опыт построения комьюнити или работы с волонтерским движением.\n \n \n \n \nОсновные задачи:\n \n \nОбработка заявок на обучение (обзвон участников, проведение установочных онлайн встреч и т.д.).\n \nСопровождение участников на всех этапах (контроль и соблюдение дедлайнов, контроль выполнения правил школы, помощь в нестандартных ситуациях, проведение корректирующих бесед).\n \nРабота с сообществом, регулярное взаимодействие с участниками, формирование и поддержка студенческих клубов (клубы по интересам).\n \nСбор обратной связи от участников и ее проработка.\n \nРабота с волонтерским корпусом, студенческими клубами (организация деятельности, соблюдение регламентов, проведение встреч и т.д.).\n \nОрганизация, сопровождение и проведение мероприятий.\n \nРабота с документами.\n \n \n \n \nИ, конечно, мы готовы предложить:\n \n \nОфициальное оформление и релокационный пакет (если требуется) к месту работы в г. Ташкент.\n \nКонкурентную оплату труда.\n \nРаботу в сильной команде профессионалов.\n \nЗнакомство с невероятными участниками.\n \nСтильный корпоративный мерч.\n \nВозможность наработать крутой опыт в крутом проекте.\n \n \n \n \n \nобъединять людей вокруг идеи,работа с людьми,Проводение интервью,Планирование активностей,интерес к сфере IT,опыт работы на Edtech-рынке,опыт построения комьюнити,Опыт работы с волонтерским движением,Работа с сообществом,формирование и поддержка студенческих клубов,Сбор обратной связи,Организация и проведение мероприятий,Работа с документами\n","cats":[],"entities":[[1415,1430,"Knowledge"],[1450,1479,"Knowledge"]],"Comments":[]}
