{"id":6006,"text":"102347773\nСпециалист по качеству\/Инженер по качеству\nОбязанности:\n \n \nведение документооборота отдела в соответствии с требованиями внутренних нормативных документов;\n \nпроведение работ по оценке и мониторингу поставщиков в соответствии с требованиями GMP (запрос информации, анкетирование, квалификация, мониторинг, составление досье поставщика);\n \nсоставление и ведение реестров утвержденных поставщиков;\n \nвизирование платежных документов у участников процесса закупки;\n \nобеспечение функционирования ФСК и СМК отдела;\n \nучастие в разработке ВНД (СОП\/СТО) отдела;\n \nподготовка документов для прохождения таможенного контроля;\n \nпредставление интересов организации в таможенных органах (разъездной характер работы, несколько раз в месяц).\n \n \nТребования:\n \n \nвысшее образование, желательно в одной из следующих областей: химия, химическая технология, биология, микробиология, фармацевтика, фармацевтическая технология, биохимия, биотехнология, ветеринария;\n \nанглийский язык - не ниже Pre-Intermediate;\n \nопыт разработки нормативных документов (СОП\/СТО);\n \nопыт работы инженером\/специалистом по качеству на фармацевтическом предприятии будет Вашим преимуществом;\n \nправа категории В и наличие личного автомобиля будут преимуществом(разъездной характер работы).\n \n \nУсловия работы\n \n \nзаработная плата от 2000 на руки (по итогам собеседования исходя из Вашего опыта и компетенций);\n \nполный рабочий день с 8:30 до 17:00 (обед с 13:00 до 13:30), офис находится рядом с ТЦ «Экспобел»;\n \nоформление по ТК РБ;\n \n \n \nвозможность карьерного роста и профессионального развития.\n \n \n \nТочность и внимательность к деталям,GMP (Good Manufacturing Practice),Разработка документации,Лекарственные препараты,Английский язык,Аналитическое мышление,Ведение документации,Driving Licence B,Работа с поставщиками,СМК,Закупки,Работа с таможенными органами,Ветеринария\n","cats":[],"entities":[[504,507,"Knowledge"],[510,513,"Knowledge"],[545,548,"Knowledge"],[761,779,"Knowledge"],[961,1003,"Knowledge"],[1047,1054,"Knowledge"],[1167,1184,"Knowledge"]],"Comments":[]}
{"id":6007,"text":"102572258\nИнженер\nЧем Вам предстоит заниматься:\n \n \n \n \nОбеспечивать контроль выполнения утвержденных планов и графиков работ\/воздействий по ТОиР,\n \nОбеспечивать проведение контроля ТОиР по срокам, качеству и объемам работ, выполняемых подрядными организациями, осуществление мониторинга и контроля выполнения обязательств по договорам, в зоне своей ответственности, формирование планов и графиков работ по ТОиР, разработка дефектных ведомостей на ремонт механического оборудования, выполнение их проверки, внесение необходимых изменений в соответствующие заказы в SAP ERP.\n \n \n \n \nЭта вакансия для Вас, если Вы имеете:\n \n \n \n \nВысшее специальное образование по профилю.\n \nОпыт работы в должности инженера технического надзора от 3л.\n \nОпределять объем работ и ресурсы (материалы, машины, исполнителя работ и механизмы), необходимые для устранения рисков и восстановления работоспособности оборудования;\n \nФормировать документацию необходимую для производства работ исполнителем: ремонтная документация, дефектные ведомости, машины, механизмы, WordPack, тех.карта;\n \nСвоевременно принимать меры по устранению нарушений, а если имеется явная опасность для работающих, приостанавливает выполнение ремонтных работ;\n \nЗнание устройства и принципа действия насосного оборудования, вентиляционного оборудования, центробежных компрессоров и паровых турбин, паровых и водогрейных котлов, а так же их внутренних устройств, футеровки и обмуровки.\n \n \nЧто мы предлагаем:\n \n \n \n \nРабота в городе Тобольск. Для иногородних сотрудников компания предоставляет релокационный пакет, включающий предоставление служебного жилья, оплату проезда и провоза багажа, единовременное пособие на обустройство.\n \nДостойную заработную плату.\n \nПремии по результатам работы в соответствии с действующими критериями оценки.\n \nДобровольное медицинское страхование.\n \nСпорт и социальная программа для сотрудников и их детей.\n \nПланирование карьеры — сотрудники компании имеют возможность профессионального и карьерного развития. В компании приветствуется кросс-функциональные перемещения и ротация между регионами присутствия.\n \nnan\n","cats":[],"entities":[[628,669,"Knowledge"],[736,768,"SoftSkills"],[1044,1052,"Tool"],[1067,1094,"SoftSkills"],[1214,1251,"Knowledge"]],"Comments":[]}
{"id":6008,"text":"101138606\nВедущий инженер\nОбязанности:\n \n \nУправление техническим персоналом и службой по техническому обслуживанию объектов Заказчика в г. Санкт-Петербург (торговые центры площадью от 10.000 кв м).\n \nКонтроль рабочего времени технического персонала организации, работа с табелями, согласование сверх-нормативных работ.\n \nРазработка графиков ППР, согласование и утверждение\n \nОрганизация и контроль ТО и ремонтов на объектах\n \nАрхивация и контроль архивации документации (технической разрешительной) в электронном и бумажном виде;\n \nИнвентаризация ТМЦ компании на объектах\n \nПроработка\/Согласование с Заказчиком КП\n \nКонтроль движения первичных документов в части взаимодействия с Заказчиками и поставщиками услуг и ТМЦ\n \nРабота с Заявками, Работа со сметной программой, формирование КП;\n \nОпределение необходимости привлечения стороннего Подрядчика; поиск, подбор\n \nФормирование актов тех. испытаний систем оборудования объекта: Организация испытаний; Согласование отчета: отправка на оформление;\n \nОрганизация технических аудитов\/обследование систем оборудования объектов, подготовка отчетов по результатам: Организация аудитов; Согласование отчета: отправка на оформление;\n \nОтветы на запросы Заказчика (претензии, запрос персонала, запрос документации и т.д.): подготовка проекта ответа, при необходимости согласование его с руководством, направление ответа;\n \nПроведение еженедельных рабочих встреч с Заказчиком в том числе с целью проверки уровня его удовлетворенности и согласования объемов дополнительных работ;\n \nКонтроль своевременного поступления денежных средств от Заказчика и коммерческой эффективности работы технического персонала организации на каждом Объекте обслуживания\n \n \nТребования:\n \n \nОбразование: высшее профильное\n \nЗнание принципа работы систем ОВиК, ВК, ОПС, СОУЭ\n \nЗнание технического обслуживания и эксплуатации инженерных систем, зданий и сооружений.\n \nСвободное чтение рабочих чертежей, проектной документации\n \nНацеленность на результат, качественное выполнение своих обязанностей\n \n \nУсловия:\n \n \nОформление по ТК РФ с первого рабочего дня\n \nГрафик работы определяется в зависимости от производственной потребности (5\/2 или 2\/2)\n \nСтабильная выплата заработной платы 2 раза в месяц\n \nnan\n","cats":[],"entities":[[322,345,"Knowledge"],[376,401,"Knowledge"],[404,424,"Knowledge"],[533,551,"Knowledge"],[1710,1740,"Knowledge"],[1743,1772,"Knowledge"],[1795,1860,"Knowledge"],[1885,1918,"Knowledge"],[1945,1970,"SoftSkills"]],"Comments":[]}
{"id":6009,"text":"102591536\nГлавный инженер\nНа Комбинат \"Дубки\" требуется главный инженер.\n \nУсловия: \n \n- официальное трудоустройство\/соцпакт;\n \n- график работы 6\/1;\n \n- заработная плата дважды в месяц без задержек.\n \nОбязанности:\n \n- закупка, выдача,списание ТМЦ;\n \n- ремонт и текущее обслуживание инженерных систем и оборудования;\n \n- обслуживание офиса и склада;\n \n- обеспечение правильной эксплуатации складского оборудования и механизмов;\n \n- руководство инженерной службой предприятия.\n \nТребования:\n \n- знание компьютера и офисных программ;\n \n- аналогичный опыт работы.\n \n \n \nБлагодарим за интерес к вакансии. Откликайтесь или связывайтесь с нами по указанному в объявлении номеру телефона. \nОхрана труда и техника безопасности,Инженерные системы,Организаторские навыки,Управление производственным персоналом\n","cats":[],"entities":[[252,281,"Knowledge"],[493,510,"Knowledge"],[513,529,"Tool"]],"Comments":[]}
{"id":6010,"text":"102659293\nТехник\nОбязанности:\n \n \nОбслуживание инженерных систем здания\n \nКонтроль работы инженерного оборудования и коммуникаций\n \nЕжедневные обходы помещений\n \nВыполнение заявок\n \nУстранение неисправностей\n \nПроведение ремонтных работ\n \n \nТребования:\n \n \nНаличие технического образования\n \nРазбираться в устройстве инженерных систем зданий,\n \nсанитарно-технических коммуникациях,\n \n \nУсловия:\n \n \nРабота в помещении\n \nГрафик 2\/2 60000р на руки\n \nОборудованная мастерская, инструмент\n \nСпецодежда\n \n \nОбъект по адресу: Балаклавский проспект, д.26. Автосалон Бизнес Кар Битца\n \n \nТехническое обслуживание\n","cats":[],"entities":[[257,289,"Knowledge"],[292,334,"Knowledge"]],"Comments":[]}
{"id":6011,"text":"101905692\nЗаместитель главного инженера\nЗАО \"МНИТИ\" основан в 1950 году.\nСредний стаж работников на предприятии более 13 лет - благодаря профессиональной и социальной поддержке со стороны руководства и дружественной атмосфере в коллективе\n \nВ связи с организационно-штатными изменениями и расширением функционала мы ввели новую должность – \"Заместитель главного инженера\"\n \nЦель позиции\n – усиление команды\n \nОбязанности:\n \n \nОрганизация: \n \nи осуществление технической экспертизы проектов документов\n \nнеобходимого уровня технической подготовки производства\n \nвнедрения информационных технологий в целях совершенствования системы управления Общества\n \nобеспечение бесперебойного снабжения Общества тепловой и электрической энергией\n \nразработки и реализации годовых и перспективных планов технологического перевооружения\n \nтехнической эксплуатации, ремонта и модернизации инженерного и технического оборудования, внедрения энергосберегающих технологий и приборов\n \nи контроль соблюдения правил и норм охраны труда РФ, норм противопожарной безопасности, природоохранных мероприятий, мероприятий по охране труда и технике безопасности, санитарно-гигиенического и противоэпидемиологического режима\n \nобучения и повышения квалификации рабочих и инженерно-технических работников подчиненных подразделений\n \nисполнения договорных, расчётных обязательств, правил хозяйствования подчинённых подразделений, установленных действующим законодательством и локально нормативными актами\n \nразработки и реализации планов текущего и капительного ремонта Общества\n \nконтроля работы выполняемые подрядными организациями\n \n \n \nРуководить: \n \nразработкой мероприятий по предотвращению вредного воздействия производства на окружающую среду, бережному использованию природных ресурсов, созданию безопасных условий труда и повышению технической культуры производства\n \nдеятельностью технических служб Общества\n \n \n \n \nТребования:\n \n \nОбразование - высшее профессиональное (техническое)\n \nСтаж работы, от 5 лет на промышленном предприятии\n \nЗнание норм охраны труда и пожарной безопасности\n \nЗнание законодательной базы в области строительства и эксплуатации\n \nЗнание правил и норм строительства и технической эксплуатации зданий и сооружений\n \nЗнание инструкций по эксплуатации тех.оборудования\n \nУмение работать с технической документацией\n \nВозглавлять и организовывать работу комиссии: \n \nквалификационной (по присвоению разрядов рабочим)\n \nпожарно-технической\n \nпо вводу в эксплуатацию основных средства и их списанию\n \nпо охране труда\n \nпо аттестации рабочих мест\n \n \n \n \nУсловия:\n \n \nВысокая заработная плата (ежегодная индексация)\n \nПремии по итогам работы (месяц, квартал, год)\n \nОформление согласно ТК РФ\n \nГрафик работы 5\/2 с 9:00 до 18:00​ (пятница сокращенный день)\n \nПредоставление отсрочки от службы и призыва в ВС РФ\n \nВозможность профессионального развития и карьерного роста, повышение квалификации. В институте действует аспирантура, совет по защите диссертаций на соискание ученых степеней кандидата и доктора технических наук\n \nКорпоративная культура (спортивные соревнования, конкурсы профессионального мастерства)\n \nДоброжелательная, рабочая атмосфера, дружный коллектив\n \nСобственная инфраструктура, комфортные и оснащенные всем необходимым офисные помещения\n \nЛьготное корпоративное питание\n \nВ шаговой доступности ст. м. \"Электрозаводская\", ст. м. \"Семеновская\"\n \nnan\n","cats":[],"entities":[[1609,1619,"SoftSkills"],[1912,1949,"Knowledge"],[2018,2066,"Knowledge"],[2069,2096,"Knowledge"],[2138,2158,"Knowledge"],[2222,2239,"Knowledge"],[2275,2318,"SoftSkills"],[2321,2356,"SoftSkills"]],"Comments":[]}
{"id":6012,"text":"95185053\nИнженер по ремонту и обслуживанию\nКомпания \"ЗТИ\" является крупнейшим в России производителем пластиковой тары для различных видов продукции по таким промышленным направлениям, как: лакокрасочное, химическое, парфюмерно-косметическое, пищевое производство, агрохимия, авто и бытовая химия!\n \nНа сегодняшний день мы занимаем лидирующую позицию на рынке высококачественной промышленной и потребительской тары в России и странах СНГ.\n \nВ связи с расширением ассортимента выпускаемой продукции, а также в связи с расширением штата мы открываем конкурс на вакансию\n Инженер по ремонту и обслуживанию\n \nОбязанности:\n \n \nОперативное и качественное выполнение работ по ремонту производственного оборудования.\n \nПоиск корневых причин аварийных простоев, а также повышенного износа оборудования.\n \nПроведение диагностики производственного оборудования.\n \nОбозначение потребности в необходимых запасных частях и расходных материалах.\n \nЗаполнение отчетности по ремонтной деятельности.\n \nРабота с 1С.\n \nУчастие в монтаже, пуско-наладочных и других работах по внедрению нового оборудования.\n \nВзаимодействие со смежными подразделениями.\n \n \nТребования:\n \n \n \n \nВысшее техническое образование, Средне-специальное техническое образование.\n \n \nОпыт работы Инженером по ремонту, Сервисным инженером, Ведущим сервисным инженером от 3 лет.\n \n \nЗнания в области электрики, пневматики, гидравлики, механики.\n \nЧтение технической документации, чертежей, гидравлических и пневматических схем.\n \nСпособность анализировать.\n \n \n \n \nУсловия:\n \n \nОфициальное оформление, все гарантии и компенсации согласно трудового законодательства.\n \nЗабота о здоровье - полис ДМС.\n \nЛьготное питание.\n \nПрозрачная система оплаты труда. Оклад +KPI + бонусы.\n \nЗаработная плата без задержек 3 раза в месяц.\n \nСовременное оборудованное рабочее место.\n \n \nМесторасположение завода: Толмачевский сельсовет, оп 3307 км, дом 19 корп. 1. \nКорпоративный транспорт с пл. Маркса. Также Есть корпоративный транспорт из р.п. Коченево. Можно добраться на электричке (Остановка электропоезда в непосредственной близости (10 мин. до завода)\n \n \n \nМы предоставляем:\n \n \n \nПрофессиональную программу адаптации для вновь принятых сотрудников, под руководством опытного наставника.\n Постоянное корпоративное обучение.\nВозможность карьерного роста, возможность высказать свои идеи, план индивидуально развития в рамках нашей компании. Открытое и адекватное руководство.\n \n \nОхраняемое парковочное место для автомобиля.\n \n \n \nКорпоративную связь.\nФункционально оборудованную кухню.\nПрофессиональный коллектив. Креативные совместные мероприятия.\nМы за долгосрочное сотрудничество!\n \n \nТехническое обслуживание,Ремонтные работы,Аварийно-восстановительные работы,Электротехнические работы,Контроль исправности оборудования,Чтение электросхем\n","cats":[],"entities":[[622,665,"SoftSkills"],[993,995,"Tool"],[1156,1186,"Knowledge"],[1188,1230,"Knowledge"],[1333,1393,"Knowledge"],[1397,1476,"Knowledge"],[1480,1505,"SoftSkills"]],"Comments":[]}
{"id":6013,"text":"102269703\nИнженер по эксплуатации зданий и сооружений\nОбязанности:\n \n​​​​​\n \n \nОбеспечение обслуживания теплосетей, водоснабжения, водоотведения, канализации на территории Работодателя;\n \nУправление и эксплуатация зданий, сооружений и обеспечение в установленные сроки выполнения графиков планово-предупредительного ремонта (ППР) оборудования и коммуникаций, включая организацию проведения комплексного (капитального) ремонта зданий и сооружений;\n \nРемонтное сопровождение и обслуживание кран-балок, погрузчиков, контроль за качеством ремонта;\n \nРазработка и реализация перспективных плановых задач по ремонту зданий и сооружений, в т.ч. по модернизации инженерных систем;\n \nВедение соответствующей технической документации;\n \nСоставление и предоставление руководству отчетов о выполнении планов и графиков обслуживания оборудования;\n \nРабота (систематическое взаимодействие) со сторонними, подрядными организациями и контроль ведения исполнительской документации;\n \nРуководство подчиненным персоналом и их ежедневная расстановка по задачам: Слесари-сантехники, Слесари-ремонтники, Столяры-плотники, Сварщики, Аккумуляторщики, Техники по системам вентиляции и кондиционированию, Рабочие по комплексному обслуживанию и др. линейным - рабочим, а также административным персоналом;\n \nПроведение инструктажей и контроль соблюдения Работниками производственной и трудовой дисциплины;\n \nУчастие в инвентаризационных мероприятиях.\n \n \nТребования:\n \n​​​​​\n \n \nНавык проведения ремонтных текущих, капитальных работ, по эксплуатационно-техническому обслуживанию зданий и сооружений;\n \nУверенный пользователь ПК, работа в электронном документообороте, в 1С, грамотная письменная и устная речь;\n \nНаличие практического опыта в качестве Мастера участка (Прораба)\/Инженера (Начальника службы эксплуатации).\n \n \nУсловия:\n \n​​​​​​\n \n \nОфициальное трудоустройство (в соответствии с нормами ТК РФ);\n \nПятидневная рабочая неделя: с 9.00 до 17.45, пятница - сокращенный рабочий день (до 16.30);\n \n\"Белая\" з\/п, выплата - 2 раза в месяц;\n \nОплата нетрудоспособности (б\/л), ежегодного отпуска - продолжительность 28 календарных дней;\n \nКорпоративный транспорт (м. Молодежная).\n \nnan\n","cats":[],"entities":[[1452,1505,"Knowledge"],[1575,1600,"Knowledge"],[1602,1639,"Tool"],[1643,1645,"Tool"],[1647,1681,"Knowledge"]],"Comments":[]}
{"id":6014,"text":"102181411\nТехнический директор\/Главный инженер\nОбязанности:\n \n \nОрганизация работы в соответствии с функциональными обязанностями;\n \nОбеспечение технической эксплуатации зданий и оборудования;\n \nСоблюдение требований по наличию необходимой документации на здания, помещения и оборудование предприятия;\n \nПланирование и координация проведения ремонтно-строительных работ, включая подготовку необходимой технической документации;\n \nОсуществление контроля за сроками и качеством производства ремонтно-строительных работ;\n \nПриемка новых и отремонтированных объектов;\n \nУправление запасами строительных и ремонтных материалов, контроль их использования;\n \nПланирование, согласование объемов и сроков текущего ремонта;\n \nЕжедневный контроль готовности предприятия к работе, включая состояние зданий, помещений и оборудования;\n \nИнформирование Директора о выявленных недостатках и принимаемых мерах по их устранению.\n \n \nТребования:\n​​​​​​​ \n \nВысшее техническое образование и опыт управленческой работы в соответствующей области не менее 6 лет;\n \nВладение компьютерными навыками на уровне уверенного пользователя, включая знание специализированных программ;\n \nГлубокое знание законов, указов, постановлений, распоряжений, приказов и других нормативных и руководящих документов, связанных с работой предприятия в сфере торговли и строительно-ремонтных работ;\n \nЗнание технологий проведения строительно-ремонтных работ;\n \nПонимание правил и требований по составлению документации на объекты недвижимости и строительства;\n \nЗнание правил техники безопасности при проведении ремонтно-строительных работ, а также законодательства о труде и правил внутреннего трудового распорядка;\n \nСоблюдение норм производственной санитарии и гигиены, противопожарной безопасности и гражданской обороны.\n \n \n​​​​\nnan\n","cats":[],"entities":[[938,968,"Knowledge"],[1042,1073,"Knowledge"],[1155,1225,"Knowledge"],[1355,1372,"Knowledge"],[1415,1472,"Knowledge"],[1516,1550,"Knowledge"]],"Comments":[]}
{"id":6015,"text":"102651011\nВедущий инженер по электрическим системам (Балаково)\nОбязанности:\n \n \nформирует пакет документов и исходных данных необходимых для разработки проектно-сметной документации (в том числе вендор - лист, перечень основного оборудования и материалов, применяемого для строительства электрических сетей, систем электроснабжения и освещения);\n \nразрабатывает технические решения на этапе подготовки заданий на проектирование в части электрооборудования и систем электроснабжения;\n \nформирует пакет документов и исходных данных необходимых для разработки проектно-сметной документации (в том числе вендор - лист, перечень основного оборудования и материалов, применяемого для строительства электрических сетей, систем электроснабжения и освещения);\n \nразрабатывает технические решения на этапе подготовки заданий на проектирование в части электрооборудования и систем электроснабжения;\n \nвыполняет проверку проектно-сметной документации по разделам электроснабжения и освещения, выполняет проверку сопряжения смежных систем;\n \nразрабатывает и согласовывает технические задания на выполнение работ по обследованию инженерных систем объектов строительства, поставке оборудования и материалов, выполнению монтажных, пусконаладочных работ, проведение испытаний и вводу систем и объектов в целом в эксплуатацию;\n \nвыполняет декомпозицию пакетов работ на этапе планирования, участвует в разработке календарных графиков строительства, и организационно-технологической документации в части устройства внутренних, наружных электрических сетей и электроустановок.\n \nвыполняет необходимые расчеты и калькуляции по определению трудозатрат и нормативной длительности работ, в том числе формирует ведомости объемов работ, заказные спецификации на потребность объектов строительства в материалах и оборудования для систем электроснабжения;\n \nвыполняет проверку объемов работ по коммерческим предложениям контрагентов;\n \nконтроль качества, учет и согласование объемов работ по обследованию систем электроснабжения объектов, электромонтажным и пусконаладочным работам, испытаниям электротехнического оборудования и систем электроснабжения;\n \nвыполняет проверку состава электротехнического оборудования в коммерческих предложениях контрагентов;\n \nосуществляет функцию строительного контроля;\n \nПодписание КС-2,КС-3 (проверка объемов), исполнительная документация в объеме строительства, ППР, составление ВОР;\n \nВедение общих и специальных журналов;\n \nосуществляет контроль выполнения подрядными организациями, в соответствии с условиями договоров подряда, сроков поставки и качество материалов и оборудования, проведение обследований, выполнение монтажных, пусконаладочных работ и испытаний необходимых для строительства и сдачи в эксплуатацию систем электроснабжения;\n \nсогласовывает техническую часть заключаемых Обществом договоров;\n \nосуществляет передачу рабочей документацию по разделам электроснабжения в производство работ подрядным организациям;\n \nрассматривает и согласовывает методики и программы проведения обследований, пусконаладочных работ и испытаний электрооборудования и систем электроснабжения объектов. При необходимости самостоятельно разрабатывает данные методики и программы;\n \nведет подготовку, проверку и учет отчетной, исполнительной и приемо-сдаточной документации по проведенным обследованиям, электромонтажным, пусконаладочным работам, испытаниям и опробованиям;\n \nвзаимодействует с сетевыми компаниями и государственными организациями относительно подключения к электрическим сетям;\n \nобеспечивает получение наиболее выгодных технических условий на присоединение объекта к сетям электроснабжения.\n \n \nТребования:\n \n \nвысшее профессиональное техническое образование (профильное);\n \nстаж в области строительства по профильному образованию не менее 10 лет, в том числе на должностях ИТР не менее 3 лет.\n \n \nУсловия:\n \n \nработа на объекте строительства (Балаково);\n \nоформление по ТК РФ.\n \nДМС после испытательного срока.\n \nКомпенсация аренды жилья иногородним специалистам.\n \nВозможности для развития и профессионального роста.\n \nКорпоративный транспорт от г. Балаково\n \nРабота в доброжелательном и профессиональном коллективе.\n \nAutoCAD,Проектная документация,Согласование договоров,Исходно-разрешительная документация,Составление сметно-проектной документации,Инженерные системы,Наружные инженерные сети,внутренние электрические сети\n","cats":[],"entities":[[2278,2298,"Knowledge"],[2371,2374,"Knowledge"],[2376,2391,"Knowledge"],[3631,3678,"Knowledge"]],"Comments":[]}
